<?php
$seoInfo=array(
	"type"=>array(
		"首页",
		"产品页",
		"产品中心页",
		"产品分类页",
		"文章页"
	),
	"contentSeo"=>array(
		"对于首页，可以：1> 在首页公司简介部分，对于关键词加粗体；2> 对于简介部分含有内页关键词的，添加链接到内页对应页面；3> 选一些跟首页优化的关键词相关的，或者产品名称含首页优化关键词的产品，推荐到首页显示。",
		"对于产品页，可以: 1> 产品标题含关键词  2> 产品介绍中出现的第一个关键词要加粗 3>产品介绍中出现的其它产品关键词，添加链接到其它产品 4> 产品介绍如果有插入图片，图片要设置alt标签",
		"对于产品中心，内容页自动，没啥好优化了",
	  "对于分类页面，内容也是自动，没啥好优化了",
  	"对于文章页面，可以:1> 文章标题含关键词  2> 文章内容中出现的第一个关键词要加粗 3>文章内容中出现的其它页面关键词，添加链接到其它页面 4> 文章如果有插入图片，图片要设置alt标签"
	),
	"seoTitle"=>array(
		"后台-----系统设置-----MRAT-TAGS ----编辑index.php-----填写“页面标题”后的框(见图1），或者用另一个方法进入：后台----系统设置----网站基本信息 ",
		"修改方法： 后台------产品中心----编辑当前产品-----填写“Meta标题”",
		"后台-----系统设置-----MRAT-TAGS ----编辑new-products.php-----填写“页面标题”后的框",
		"后台-----产品中心----编辑当前分类----填写“SEO标题”",
		"后台------新闻管理----编辑about us-----填写“SEO标题”（如图1）"
	),
	"seoKeyword"=>array(
		"后台-----系统设置-----MRAT-TAGS ----编辑index.php-----填写“页面标题”后的框(见下图）",
		"后台------产品中心----编辑当前产品-----填写“Meta关键字”",
		"后台----- 系统设置-----MRAT-TAGS ----编辑new-products.php -----填写“Meta关键字”后的框",
		"后台------产品中心----编辑当前分类-----填写“SEO关键字”（如图1）",
		"后台------新闻管理----编辑about us-----填写“SEO关键字”（如图1）"
	),
	"seoDes"=>array(
		"后台----- 系统设置-----MRAT-TAGS ----编辑index.php -----填写“Meta说明”后的框(见图1）",
		"后台-----产品中心----编辑当前产品-----填写“Meta说明”后的框",
		"后台----- 系统设置-----MRAT-TAGS ----编辑new-products.php -----填写“Meta说明”后的框",
		"后台-----产品中心----编辑当前分类-----填写“SEO说明”后的框（如图1）",
		"后台----新闻管理----编辑当前页面-----填写“SEO描述”后的框（如下1）"
	),

 
);
?>